module.exports = {
    //токен доступа к сообществу. Например: "f2a8ac4ebd687296e56b0481b785f7e5697f0hcc4cf60058f4aff4d66f2fc2655ed388b1c6a3eba6e89df"
    "access_token": "",
    //айди группы (используется для изображения гильдии). Например: "club175914098"
    "group_id": "",
    //выбранный виджет. Доступно: online, guild
    "widget": "",
    //айди гильдии, выводимой в виджете
    "guild_id": 1,
    //интервал обновления виджета в секундах
    "interval": 30,
    //выводить ли сообщения об обновлении виджета. Доступно: true (да) и false (нет)
    "update_message": true,
	//блок "Хочу себе такой виджет"
	"ad": true,
}